/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Confirmação de senha inserida incorretamente!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "A senha foi inserida incorretamente!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Confirmar a senha";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Insira uma senha";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Definir senha";

